/* Class = "NSWindow"; title = "MacBlip"; ObjectID = "1"; */
"1.title" = "MacBlip";

/* Class = "NSTextFieldCell"; title = "Loading dashboard"; ObjectID = "122"; */
"122.title" = "Ładowanie kokpitu";
